//EVIL0101 JOB (ISSA10),'EVIL MF',NOTIFY=&SYSUID,MSGCLASS=H,
//   MSGLEVEL=(1,1)
//TSOCMD   EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
 EXEC 'EVIL.REXXLIB(LAB01)' 'INFOSEC FROM JCL'
/*
